/*
[UT]
*/

"ER00_TEXTA_002" = "Fehler\r\nCode:%FatalErrorInfo%";
"ER01_TEXTA_003" = "Der Drucker druckt gerade";
"ER04_TEXTA_001" = "Papierstau";
"ER05_TEXTA_014" = "Es ist Zeit, die Tintenstände zurückzusetzen.";
"ER06_TEXTA_005" = "Kein Papier oder nicht korrekt eingelegt";
"ER0C_TEXTA_008" = "Im Computer ist ein anderes Papierformat eingestellt als im Drucker.";
"ER0C_TEXTA_009" = "Der im Computer eingestellte Papiertyp weicht von dem im Drucker eingestellten ab.";
"ER0C_TEXTA_010" = "Die Computer-Druckeinstellungen weichen von denen im Drucker ab.";
"ER10_TEXTA_005" = "Wartung erforderlich";
"ER10_TEXTA_008" = "Wartung erforderlich";
"ER12_TEXTA_001" = "Multi-Page-Einzugsfehler";
"ER4A_TEXTA_001" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist beinahe abgelaufen.";
"ER4A_TEXTA_002" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist abgelaufen.";
"ERXX_TEXTA_001" = "Fehler";
"ST02_TEXTA_001" = "Druckt";
"ST03_TEXTA_001" = "Druckt";
"ST04_TEXTA_001" = "Bereit";
"ST07_TEXTA_001" = "Der Drucker druckt gerade";
"ST08_TEXTA_007" = "Die erste Tintenbefüllung ist nicht abgeschlossen";
"ST0A_TEXTA_002" = "Produkt wird ausgeschaltet";
"ST11_TEXTA_002" = "Vorbereiten des Tintensystems.";
"WR1X_TEXTA_006" = "Die Tintenstände sollten bald zurückgesetzt werden.";
"COM_TEXTA_001" = "Kommunikationsfehler";
"COM_TEXTA_002" = "Kommunikationsfehler\r\nMögl. ist ein nicht korrekt. Prod. ausgew.";
"COM_TEXTA_003" = "Druckauftrag kann nicht gesendet werden.";
"DEV_TEXTA_004" = "Ein anderes Produkt ist ausgewählt";
"OFL_TEXTA_003" = "Nicht bereit";
"PAU_TEXTA_001" = "Angehalten";
"SRC_TEXTA_001" = "Suche...";
"CHKDUPX_TEXTA_001" = "2-seitiges Drucken";
"INKCHECKALERT_TEXTA_006" = "Wenn Sie das Produkt längere Zeit bei einem Tintenstand unter der Tanklinie verwenden, kann der Drucker beschädigt werden.";
"ER00_TEXTB_014" = "1. Brechen Sie alle Druckaufträge ab.\r\n2. Öffnen Sie die Scannereinheit und entfernen Sie gestautes Papier.\r\n3. Schließen Sie die Einheit und schalten Sie das Gerät aus und wieder ein.";
"ER01_TEXTB_001" = "Bitte warten...";
"ER04_TEXTB_041" = "1. Öffnen Sie die Scannereinheit und entfernen Sie gestautes Papier.\r\n2. Schließen Sie die Einheit und drücken Sie die Taste %btn% am Gerät.";
"ER04_TEXTB_064" = "1. Entfernen und laden Sie das Papier neu.\r\n2. Drücken Sie auf die Taste %btn% am Produkt.\r\n\r\nSie können den Druckauftrag auch abbrechen, indem Sie auf [Abbrechen] klicken, wenn die Schaltfläche angezeigt wird.";
"ER05_TEXTB_040" = "%ink%\r\nDie Resttintenmenge muss geprüft werden.\r\nKlicken Sie zum Fortfahren auf die Schaltfläche [Wie Sie].\r\n\r\nHinweis\r\nWenn Sie andere Original-Epson-Tinte als die angegebene verwenden, können Schäden entstehen, die von der Epson-Gewährleistung ausgeschlossen sind. Die Qualität und Zuverlässigkeit von Tinte, die von Drittanbietern stammt, kann nicht garantiert werden. Fremdprodukte können Schäden am Drucker verursachen, die nicht durch die von Epson gewährte Garantie abgedeckt sind.\r\nAusführliche Informationen zu den Tintenbehältern finden Sie in der Dokumentation.";
"ER06_TEXTB_055" = "1. Entfernen und laden Sie das Papier neu.\r\n2. Drücken Sie auf die Taste %btn% am Produkt.\r\n\r\nSie können den Druckauftrag auch abbrechen, indem Sie auf [Abbrechen] klicken, wenn die Schaltfläche angezeigt wird.";
"ER0C_TEXTB_021" = "Folgen Sie den Anweisungen auf dem LCD-Bildschirm am Gerät.\r\n\r\nAktuelle Treibereinstellungen:\r\n%papersetting%\r\nPapierzufuhr-Einstellung am Gerät:\r\n%papersource%";
"ER10_TEXTB_008" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist abgelaufen.\r\nWenden Sie sich an den Epson Support.";
"ER10_TEXTB_009" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist abgelaufen.\r\nTinte kann austreten.\r\nWenden Sie sich an den Epson Support.";
"ER12_TEXTB_007" = "Wählen Sie eine der folgenden Möglichkeiten.\r\n- Entfernen Sie das Papier, und legen Sie es erneut ein. Drücken Sie die Taste %btn% am Produkt.\r\n- Um den Druckauftrag abzubrechen, klicken Sie auf die Schaltfläche [Abbrechen], wenn diese angezeigt wird. Wenn er nicht abgebrochen wird, brechen Sie ihn am Produkt ab.";
"ER4A_TEXTB_001" = "Wenden Sie sich an den Epson Support.\r\nDrücken Sie die Taste %btn% am Drucker, um den Druckvorgang fortzusetzen.";
"ER4A_TEXTB_002" = "Wenn Sie weiterhin drucken, kann Tinte austreten.\r\nWenden Sie sich an den Epson Support.\r\nDrücken Sie die Taste %btn% am Drucker, um den Druckvorgang fortzusetzen.";
"ST02_TEXTB_001" = "Bitte warten...";
"ST03_TEXTB_001" = "Bitte warten...";
"ST04_TEXTB_001" = "Bereit zum Drucken.";
"ST07_TEXTB_003" = "Der Druckkopf wird gereinigt oder das Tintenzuleitungssystem wird aktiviert. Bitte warten...";
"ST08_TEXTB_009" = "Hinweise zum Abschließen der Tintenerstbefüllung finden Sie im Setup-Informationsblatt.";
"ST0A_TEXTB_001" = "Bitte warten...";
"ST11_TEXTB_001" = "Bitte warten...";
"WR1X_TEXTB_022" = "%ink%\r\nSie können den Druck ggf. fortsetzen.\r\n\r\nHinweis\r\nWenn Sie andere Original-Epson-Tinte als die angegebene verwenden, können Schäden entstehen, die von der Epson-Gewährleistung ausgeschlossen sind. Die Qualität und Zuverlässigkeit von Tinte, die von Drittanbietern stammt, kann nicht garantiert werden. Fremdprodukte können Schäden am Drucker verursachen, die nicht durch die von Epson gewährte Garantie abgedeckt sind.\r\nAusführliche Informationen zu den Tintenbehältern finden Sie in der Dokumentation.";
"COM_TEXTB_005" = "Schließen Sie das Produkt an den Computer an, und schalten Sie es ein. Wenn Sie das Gerät während eines Druckvorgangs ausschalten, wird der Druckauftrag abgebrochen.";
"COM_TEXTB_006" = "Gehen Sie folgendermaßen vor.\r\n- Das Gerät ist verbunden mit \"%queuename%\". Drucken Sie mit diesem Gerät.\r\n- Schließen Sie das Produkt an den Computer an, und schalten Sie es ein. Wenn Sie das Gerät während eines Druckvorgangs ausschalten, wird der Druckauftrag abgebrochen.";
"COM_TEXTB_007" = "Durch Klicken auf die Schaltfläche [Verbindungsprüfung] können Sie die Verbindung zum Drucker prüfen. Es wird automatisch versucht, die Verbindung erneut herzustellen.\r\nStellen Sie sicher, dass der Drucker eingeschaltet ist, und klicken Sie dann auf die Schaltfläche [Verbindungsprüfung].";
"DEV_TEXTB_004" = "Das im Treiber ausgewählte Produkt stimmt mit dem zu druckenden Produkt nicht überein. Überprüfen Sie die Treibereinstellungen und das Produkt.";
"OFL_TEXTB_006" = "Sie können nicht offline drucken. Schließen Sie das Produkt an den Computer an und schalten Sie es ein. Klicken Sie auf [Aktiv], wenn diese Option angezeigt wird, oder klicken Sie auf [Druckerwarteschl.], und ändern Sie die Einstellungen für Aktiv.\r\n\r\nSie können auch den Druckauftrag abbrechen, indem Sie auf [Abbrechen] klicken, wenn diese Schaltfläche angezeigt wird.";
"PAU_TEXTB_003" = "Sie können im angehaltenen Zustand nicht drucken. Klicken Sie auf [Fortsetzen], wenn diese Option angezeigt wird, um den Druckvorgang fortzusetzen, oder klicken Sie auf [Druckerwarteschl.], und deaktivieren Sie im Menü \"Drucker\" die Einstellung \"Drucken anhalten\".\r\n\r\nSie können auch den Druckauftrag abbrechen, indem Sie auf [Abbrechen] klicken, wenn diese Schaltfläche angezeigt wird.";
"SRC_TEXTB_001" = "Suche...";
"CHKDUPX_TEXTB_009" = "1. Drucken Sie die Vorderseite(n).\r\n2. Entfernen Sie das ausgeworfene Papier. Drehen Sie es um.\r\n3. Legen Sie das Papier mit der kurzen Kante nach vorne ein und klicken Sie auf [Fortsetzen].\r\nHinweis:\r\n- Klicken Sie auf [Abbrechen], wenn der Druck nicht startet.\r\n- 2-seitiger Druck ist über Wi-Fi-Netzwerk möglicherweise nicht verfügbar.";
"BTN_PR_002" = "Start";
"IDS_INK_STOPRESET" = "Abbrechen";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Abbrechen";
"IDS_INK_STOPRJ" = "Abbrechen";
"IDS_INK_OFFLINE_CANCEL" = "Abbrechen";
"BTN_PC_004" = "Abbrechen";
"BTN_PC_003" = "OK";
"BTN_PC_009" = "Wiederh.";
"BTN_PC_010" = "Fortfahren";
"BTN_PC_013" = "Wie Sie...";

//--->
"ER00_TEXTA_001" = "Fehler";
"WR5X_TEXTA_004" = "Die Druckkopfreinigung kann nicht beendet werden.";
"WR5X_TEXTA_002" = "Hochdruck-Tintenspülung kann nicht abgeschlossen werden.";
"CHARGINGSTATUS_TEXTA_001" = "Befüllen des Tintensystems";
"INKCHECKALERT_TEXTA_004" = "Prüfen Sie die Tintenstände regelmäßig.";
"WR5X_TEXTB_006" = "Wählen Sie für die einwandfreie Funktion des Druckers im Bedienfeld Tintenstände zurücksetzen, um Tinte nachzufüllen.";
//<---

////////////////////////////////////////

"CY" = "Cyan";
"MA" = "Magenta";
"YE" = "Gelb";
"BK" = "Schwarz";
"IDS_IQ_CART1_MSG" = "Cyan: ";
"IDS_IQ_CART2_MSG" = "Magenta: ";
"IDS_IQ_CART3_MSG" = "Gelb: ";
"IDS_IQ_CART4_MSG" = "Schwarz: ";
"IDS_PICCLNAME_CY" = "Cyan";
"IDS_PICCLNAME_MA" = "Magenta";
"IDS_PICCLNAME_YE" = "Gelb";
"IDS_PICCLNAME_BK" = "Schwarz";

"INK_REMAIN_MSG" = "Geschätzte Tintenstände können von den tatsächlichen Tintenständen abweichen. Mit einer Sichtprüfung die tatsächlich verbleibende Tintenmenge in allen Tintenbehältern im Drucker feststellen. Wenn Sie das Produkt längere Zeit bei einem Tintenstand unter der Tanklinie verwenden, kann der Drucker beschädigt werden.";

"IDS_STRING_GROUP_APR" = "Geschätzte Tintenstände";

////////////////////////////////////////

"920" = "Düsentest";
"921" = "Druckkopfreinigung";
"922" = "Druckkopf-Justage";
"923" = "Druckereinstellungen";
"924" = "Tintepatronen kaufen";
"926" = "Softwareaktualisierung";
"928" = "Einstellungen für die Softwareaktualisierung";
"IDS_PR_ERROR" = "Fehler";
"IDS_PR_COMERR" = "Kommunikationsfehler";
"IDS_PR_INKFEW" = "Wenig Tinte";
"IDS_PR_MAINTENANCECALL" = "Wartung erforderlich";
"IDS_PR_WARNING" = "Andere Warnung";
"IDS_PR_CHANGINGBK" = "Schwarze Tinte ersetzen";
"IDS_PR_OFFLINE" = "Offline";
"IDS_PR_PAUSE" = "Pause'(u)";
"IDS_PR_SELECTERROR" = "Druckerauswahlfehler";
"IDS_PR_UNCLOGGER" = "Druckauftragsfehler";
"IDS_PR_BATTERYWARNING" = "Akkuwarnung";
"IDS_ITEM" = "Ereignis";
"IDS_NOTIFY" = "Mitteilung am Bildschirm anzeigen";
"IDS_YES" = "Ein";
"IDS_NO" = "Aus";
"IDS_PROMOCHK" = "Epson-Angebote anzeigen";
"IDS_ITEMGROUP" = "Mitteilung auswählen";
"IDS_SIMPLEST_CHK" = "Einfache Statusmitteilung";
"IDS_DEFAULT_BTN" = "Standard";
"IDS_ICONGROUP" = "Shortcut-Symbol auswählen";
"IDS_MONICON_CHK" = "Lassen Sie das Shortcut-Symbol in der Taskleiste anzeigen";
"IDS_EXPTEXT2" = "Wenn Sie auf das Shortcut-Symbol klicken, wird das Dialogfeld Druckerstatus geöffnet.";
"IDS_SHARED" = "Freigegebene Windows-Drucker überwachen";
"IDS_IO_CHECK_BTN" = "Siehe Erinnerungsmeldungen für niedrigen Tintenstand";
"IDS_CANCEL_MONITOR" = "Abbrechen";
"IDS_STRING_GROUP" = "Tintenstand";
"IDS_STRING_GROUP_MTANK" = "Wartungsbox-Nutzungsdauer";
"IDS_SUB_BTN" = "Fortfahren";
"IDS_SPL_BTN" = "Druckerwarteschl.";
"IDS_CSICINFO_BTN" = "Informationen";
"IDS_PRNSTOP_BTN" = "Abbrechen";
"IDS_SPL_BTN2" = "Druckerwarteschl.";
"IDS_SPL_BTN3" = "Druckerwarteschl.";
"IDS_SHOWDETAIL_BTN" = "Details";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Produkt";
"IDS_COMMON_VER_TITLE" = "Gewöhnlich";
"IDS_PRINTER_VER_TITLE" = "Benutzeroberfläche";
"IDS_EBAPI_VER_STATIC" = "Druckerschnittstelle";
"IDS_INSTALL_VER_STATIC" = "Installationsprogramm";
"IDS_BOTHSIDE_PRINT" = "2-seitiges Drucken";
"IDS_PRNPAUSE_BTN" = "Fortsetzen";
"IDS_CSIC_INFO" = "Tintenpatroneninformationen";
"IDS_MAKER_TITLE" = "Hersteller:";
"IDS_INK_TYPE_TITLE" = "Tintenart:";
"IDS_IC_TYPE_TITLE" = "Tintenpatronencode:";
"IDS_PRODUCTION_DATE_TITLE" = "Herstellungsdatum:";
"IDS_BPMSTOP_BTN" = "Druck abbrechen";
"IDS_BPMPRINT_BTN" = "Schwarz drucken";
"IDS_BPMCLOSE_BTN" = "Schließen";
"IDS_BPMREPLACE_BTN" = "Tintenpatr. ersetzen...";
"IDS_INITFILL_TITLE" = "Patronenfehler";
"IDS_INITFILL_TITLE2" = "Patronenfehler";
"IDS_BUTTON_CSIC_DETAILS" = "Details";
"IDS_CANCEL" = "Abbrechen";
"IDS_BUTTON_CSIC_CONTINUE" = "Fortfahren";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Epson-Tinte kaufen";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Um Einstellungen mit diesem Utility konfigurieren zu können, muss es in der Windows Firewall als Ausnahme registriert werden.\r\nWenn es nicht als Ausnahme registriert ist, werden einige Kommunikationsfunktionen von der Windows Firewall möglicherweise blockiert und die Funktionalität dadurch eingeschränkt.\r\n\r\nMöchten Sie EPSON Status Monitor 3 als Ausnahme in der Windows Firewall registrieren?";
"IDS_ENVHELPMENU" = "Hilfe";
"IDS_ENTRYICONMSG" = "Soll EPSON Status Monitor 3 beim Starten von Windows in der Taskleiste angezeigt werden?";
"IDS_STATISTICS" = "Meine Nutzungsdaten für Epson freigeben";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Über...";
"IDS_ERROR_001" = "Nicht genug Speicher.\r\nBeenden Sie das Programm.";
"IDS_ERROR_015" = "Nicht genug Speicher.";
"IDS_ERROR_021" = "Druckerinformationen können nicht gefunden werden.";
"IDS_ERROR_022" = "Für diesen Drucker stehen keine Informationen zur Verfügung.";
"IDS_ERROR_023" = "Die angegebene Datei konnte nicht gefunden werden.";
"IDS_ERROR_024" = "Die angegebene Datei konnte nicht geöffnet werden.";
"IDS_RESTART_MON" = "z.Z. keine Überwachung möglich.\r\nStarten Sie Ihren Computer neu.";
"IDS_RESTART_SHARE" = "Es kann nichts überwacht werden. Deaktivieren Sie das Kontrollkästchen [Netzwerkdrucker anzeigen]\r\nim Dialogfeld Überwachungsoptionen und starten Sie Ihren Computer neu.\r\nSchließen Sie anschließend alle Anwendungen, einschließlich EPSON-Statusmonitor 2\r\nund installieren Sie Ihren Druckertreiber neu.";
"IDS_RESTART_BID" = "Es kann keine bidirektionale Verbindung aufgebaut werden.\r\nInstallieren Sie Ihren Druckertreiber neu.";
"IDS_SETUP_MENU" = "Überwachungsoptionen";
"IDS_PAPERSIZE" = "Papierformat";
"IDS_MEDIATYPE" = "Druckmedium";
"IDS_PAUSE" = "Pause'(u)";
"IDS_RESUME" = "Fortsetzen";
"IDS_DISCHARGE_PAPER" = "Ausgabe";
"IDS_INK_CANCEL" = "Abbrechen";
"IDS_OK" = "OK";
"IDS_HELP" = "Hilfe";
"IDS_INK_RETURN" = "Fortfahren";
"IDS_ELINK_ERROR_TITLE" = "Online-Support";
"IDS_ELINK_CONNECT_MSG" = "Möchten Sie die EPSON-Webseite aufrufen?";
"IDS_ELINK_CONNECT_TITLE" = "Online-Support";
"IDS_INK_CONTINUE" = "Fortfahren";
"IDS_PRINT" = "Drucken";
"IDS_PPACK_RETURN" = "Fortfahren";
"IDS_INKTANKVIEW_ON" = "Tintenstand prüfen";
"IDS_INKTANKVIEW_OFF" = "Tintenstand ausblenden";
"IDS_CLEAN_CONTINUE" = "Fortfahren";
"IDS_INK_CLSTOP" = "Abbrechen";
"IDS_SUPPORT_BTN" = "Online-Support";
"IDS_SUPPORT_BTN_EURO" = "Technischer Support";
"IDS_ELINK_ERROR_TITLE_EURO" = "Technischer Support";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Technischer Support";
"IDS_ELINK_CONNECT_MSG_EURO" = "Möchten Sie die EPSON-Webseite aufrufen?";
"IDS_HOWTO" = "Wie Sie...";
"IDS_GOONLINE" = "Aktiv";
"IDS_BKPRINTING" = "Schwarz drucken";
"IDS_BKPRINTING2" = "Schwarz drucken";
"IDS_SHEETREMAIN" = "Page:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Verbleibende Std.: %de";
"IDS_TIMEREMAIN_MIN" = "Noch %d Min";
"IDS_TIMEREMAIN_SEC" = "Noch %d Sek";
"IDS_START_MSG" = "Suche...";
"IDS_ST_NONE" = "Ein unbekannter Fehler ist aufgetreten.";
"IDS_OLSTART_MSG" = "Suche...";
"IDS_OLST_NONE" = "Unbekannter Fehler";
"IDS_STRING_CAPTION" = "Erinnerung für niedrigen Tintenstand";
"IDS_STRING_PURCHASED" = "Bereits gekauft";
"IDS_STRING_REMINDMELATER" = "Später erinnern";
"IDS_STRING_BUYINK" = "Epson-Tinte kaufen";
"IDS_STRING_PRINTTHISWINDOW" = "Dieses Fenster drucken";
"IDS_STRING_CLOSE" = "Schließen";
"IDS_STRING_CAPTION2" = "Tintepatronen kaufen";
"IDS_STRING_INKCODES" = "Tintencodes";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ORIGINAL EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Es wird empfohlen, Original-Epson-Tintenpatronen zu verwenden.";
"IDS_STRING_HTML_MESSAGE3" = "Die Verwendung anderer Produkte kann die Druckqualität beeinträchtigen und zu Schäden am Drucker führen.";
"IDS_STRING_INKLOW" = "Wenig Tinte";
"IDS_STRING_INKREPLACE" = "Es ist Zeit, die Tintenstände zurückzusetzen.";
"IDS_STRING_INKCHANGE_NEAR" = "Die Tintenstände sollten bald zurückgesetzt werden.";
"IDS_STRING_HTML_MESSAGE4" = "Klicken Sie hier, wenn Sie Angebote für Tinte und andere Updates von Epson erhalten möchten.";
"IDS_STRING_PROMOTION2" = "Epson kann Sie über technische Updates, Sonderaktionen und andere Angebote informieren.";
"IDS_STRING_NOTESA2" = "Besteht eine Internetverbindung, werden Updates durchgeführt und Daten zur Druckeridentifizierung an Epson gesendet (es werden keine persönlichen Daten gesendet).";
"IDS_STRING_NOTESB2" = "Diese Funktion können Sie im Fenster Überwachungsoptionen aktivieren oder deaktivieren.";
"IDS_STRING_NOTESC2" = "Zur Aktivierung auf Akzeptieren klicken.";
"IDS_STRING_DISPAGAIN2" = "Diese Meldung nicht mehr anzeigen.";
"IDS_STRING_TITLE2" = "Epson-Mitteilungsdienst";
"IDS_STRING_ACCEPT2" = "Akzeptieren";
"IDS_STRING_DECLINE2" = "Ablehnen";
"IDS_STRING_BTNCLOSE" = "Schließen";
"IDS_STRING_DISPNOAGAIN" = "Diese Meldung nicht mehr anzeigen bis die Reparaturen abgeschlossen sind.";
"IDS_STRING_DESCRIPTION2" = "Wartung erforderlich";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Diese Funktionen können im Fenster Überwachungsoptionen deaktiviert werden.";
"IDS_STRING_NOTESE" = "Zum Öffnen der Überwachungsoptionen hier klicken";
"IDS_CSIC_UNKNOWN" = "Unbekannt";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Epson original";
"IDS_CSIC_ERMANUFACTUR" = "Nicht-Ori.-Patrone";
"IDS_CSIC_NGENUINE" = "Die Tintenpatrone ist nicht original oder wiederbefüllt. Der Tintenstand wird ggf. nicht angezeigt, da das Tintenvolumen nicht bekannt ist.";
"IDS_CSIC_NGENUINE2" = "Die Tintenpatrone ist nicht original oder wiederbefüllt. Der Tintenstand wird ggf. nicht angezeigt, da das Tintenvolumen nicht bekannt ist.";
"IDS_IO_BUYNOW_MSG" = "Klicken Sie auf \"OK\", um Ihren Internetbrowser zu starten und um Tintenpatronen online zu erwerben.\r\n\r\nWenn Sie eine Einwahlverbindung haben, die Sie nicht automatisch mit dem Internet verbindet, stellen Sie eine Verbindung zu Ihrem ISP her und klicken Sie dann auf \"OK\".";
"IDS_IO_BUYNOW_MSG_EURO" = "Klicken Sie auf OK, um Ihren Web-Browser aufzurufen und eine Verbindung zur Webseite herzustellen.\r\nWenn Sie jetzt keine Verbindung zur Webseite herstellen möchten, klicken Sie auf Abbrechen.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Utility Online-Tintenpatronenerwerb";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Ja";
"IDS_BKIS_BUTTON_NO" = "Nein";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Diese Funktion deaktivieren";
"IDS_BUYNOW_BTN" = "Epson-Tinte kaufen";
"IDS_SCRAPE_NOAGAIN" = "Diese Meldung nicht mehr anzeigen.";
"BTN_PC_014" = "Abbrechen";
"BTN_PC_030" = "Drucken";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Epson-Originaltinte";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Dieses Programm kann nicht gestartet werden, während das Setup-Programm des Druckertreibers ausgeführt wird.";
"IDS_DLG_NONGEN_001" = "WARNUNG!";
"IDS_ER0C_PAPERSIZE" = " Format : %papersize%";
"IDS_ER0C_MEDIA" = " Typ : %media%";
"IDS_UNCLOGGER_YES" = "Ja";
"IDS_UNCLOGGER_NO" = "Nein";
"IDS_UNCLOGGER_CANCELPRINT" = "Druck abbrechen";
"IDS_UNCLOGGER_CLOSE" = "Schließen";
"IDS_TRAYPOS_PRINT" = "Drucken";
"IDS_TRAYPOS_CANCEL" = "Abbrechen";

"IDS_QQB_BUTTON" = "Verbindungsprüfung";
"IDS_QQB_EXECUTE_FAIL" = "Das Tool kann nicht ausgeführt werden.";
"IDS_QQB_DOWNLOAD" = "Möchten Sie die Software zur Verbindungsprüfung herunterladen und installieren?";
"IDS_QQB_INSTALL_FAIL" = "Die Software zur Verbindungsprüfung kann nicht installiert werden.";
"IDS_QQB_INSTALL_FAIL2" = "Sie müssen als Mitglied der Administrator-Gruppe angemeldet sein, um diese Operation ausführen zu können.";
"IDS_QQB_INSTALLING" = "Die Software zur Verbindungsprüfung wird installiert...";
"IDS_QQB_DOWNLOAD_AUTOEXEC" = "Installieren Sie Epson Printer Connection Checker und führen Sie es aus.";
"IDS_QQB_AUTOEXEC_OK" = "Führen Sie Epson Printer Connection Checker aus.";
"IDS_PINFO_TITLE" = "Am Drucker ausgewähltes Papier";
"IDS_PINFO_SIZE" = "Papierformat";
"IDS_PINFO_TYPE" = "Druckmedium";
"IDS_PINFO_FAIL" = "Druckerinformationen können nicht abgerufen werden.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s Zoll)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Tintenstand anzeigen";
"IDS_CONSUMABLEVIEW_OFF" = "Tintenstand ausblenden";

"IDS_WAIT_SUPPORT" = "Suche nach Support-Informationen...";
"IDS_SHOW_VIDEO" = "Videoanleitungen";
"IDS_SHOW_SUPPORTPAGE" = "Epson-Website";
"IDS_SHOW_MANUAL" = "Möchten Sie sich die Produktanleitung ansehen?";
"IDS_POSTCARD_TITLE" = "Prüfen Sie, ob das Papier richtig eingelegt ist.";
"IDS_POSTCARD_WARNING" = "Note:\r\nIf you make the setting on rotating 180 degrees in the printer driver or application, rotate Hagaki 180 degrees from the above orientation.";
"IDS_SUPPORT_BUTTON" = "Support";
"IDS_CONSUMABLEVIEW_ONOFF" = "Status zu Verbrauchsmaterial";
"IDS_SUPPORT_NO" = "Nein";

"NOZZLE_TITLE" = "Düsentest";
"NOZZLE01" = "Um einen Düsentest durchzuführen, stellen Sie sicher, dass der Drucker eingeschaltet und am Computer angeschlossen ist. Achten Sie außerdem darauf, dass A4- oder Letter-Normalpapier im hinteren Papiereinzug eingelegt ist. Klicken Sie auf [Drucken], um ein Düsentestmuster zu drucken, oder klicken Sie auf [Abbrechen], um den Vorgang abzubrechen.";
"NOZZLE01_B01" = "Drucken";
"NOZZLE01_B02" = "Abbrechen";
"NOZZLE02" = "Vergleichen Sie das gedruckte Düsentestmuster mit dem oben gezeigten Muster. Wenn das Düsentestmuster nicht korrekt ausgedruckt wird, klicken Sie auf [Reinigen]. Klicken Sie auf [Beenden], um den Vorgang abzubrechen.";
"NOZZLE02_B01" = "Beenden";
"NOZZLE02_B02" = "Reinigen";
"NOZZLE02_RESULT1" = "Gut";
"NOZZLE02_RESULT2" = "Reinigung nötig";

"HEADCLEANING_TITLE" = "Druckkopfreinigung";
"HEADCLEANING01" = "Klicken Sie auf [Start], um die Druckkopfreinigung zu starten. Da bei der Reinigung etwas Tinte verbraucht wird, reinigen Sie den Druckkopf nur, wenn die Ausdrucke blasse Bereiche oder Lücken aufweisen. Verwenden Sie zuerst das Utility \"Düsentest\", um zu überprüfen, ob der Druckkopf gereinigt werden muss.";
"HEADCLEANING01_B01" = "Abbrechen";
"HEADCLEANING01_B02" = "Start";
"HEADCLEANING01_PREPARE" = "Bitte warten...";
"HEADCLEANING01_CLEANING" = "Die Druckkopfreinigung läuft. Bitte warten Sie.";
"HEADCLEANING02" = "Die Reinigung dauert ein paar Minuten. Der Reinigungsvorgang ist beendet, wenn die Betriebsanzeige leuchtet und die anderen Anzeigen im Bedienfeld nicht mehr blinken. Klicken Sie auf die Schaltfläche [Düsentestmuster drucken], um das Ergebnis des Reinigungsvorgangs zu überprüfen.";
"HEADCLEANING02_B01" = "Düsentestmuster drucken";
"HEADCLEANING02_B02" = "Beenden";
"HEADCLEANING02_BiD" = "Der Reinigungsvorgang ist abgeschlossen. Klicken Sie auf die Schaltfläche [Düsentestmuster drucken], um das Ergebnis des Reinigungsvorgangs zu überprüfen.";

"GAP_TITLE" = "Druckkopf-Justage";
"GAP01" = "Mit Hilfe des Utility Druckkopf-Justage kann das Problem der vertikalen und horizontalen Streifen und der verschwommenen Ausdrucke behoben werden.";
"GAP01_B01" = "Weiter >";
"GAP01_B02" = "Abbrechen";
"GAP02" = "Ein Blatt mit vertikalen Justagemustern wird gedruckt.\r\nStellen Sie sicher, dass der Drucker eingeschaltet und mit dem Computer verbunden ist. Achten Sie außerdem darauf, dass A4- oder Letter-Normalpapier in der Papierkassette eingelegt ist.\r\nKlicken Sie auf [Drucken], wenn Sie fertig sind.";
"GAP02_B01" = "Drucken";
"GAP02_B02" = "Abbrechen";
"GAP02_B03" = "Überspringen >>";
"GAP03" = "Schauen Sie sich das Blatt mit den Justagemustern an.\r\nSuchen Sie das Quadrat ohne sichtbare Streifen in den Spalten 1 bis 7 heraus. Wählen Sie dann die Nummer des Quadrats aus dem folgenden Dropdown-Listenfeld für alle Spalten aus. Klicken Sie anschließend auf [Weiter >].\r\nWenn jedes der Quadrate Streifen enthält, wählen Sie das Quadrat mit den schmalsten Streifen aus. Klicken Sie anschließend auf [Neu-Justage].";
"GAP03_B01" = "Weiter >";
"GAP03_B02" = "Abbrechen";
"GAP03_B03" = "Neu-Justage";
"GAP04" = "Ein Blatt mit schwarzen horizontalen Justagemustern wird gedruckt.\r\nStellen Sie sicher, dass Normalpapier im A4- oder Letter-Format im Drucker eingelegt ist.\r\nHinweis: Diese Einstellung wirkt sich nur beim Drucken in hoher Geschwindigkeit auf Normalpapier aus. Andere Druckmedien sind nicht betroffen.";
"GAP04_B01" = "Drucken";
"GAP04_B02" = "Abbrechen";
"GAP05" = "Schauen Sie sich das Blatt mit den Justagemustern an.\r\nSuchen Sie die Rechtecke, die nicht getrennt sind oder überlappen.\r\nWählen Sie die entsprechende Nummer aus der Liste unten. Klicken Sie dann auf [Beenden].\r\nWenn alle Rechtecke getrennt sind oder überlappen, wählen Sie das beste aus. Klicken Sie dann auf [Neu-Justage].";
"GAP05_B01" = "Beenden";
"GAP05_B02" = "Abbrechen";
"GAP05_B03" = "Neu-Justage";

"PIFLUSHING_TITLE" = "Hochdruck-Tintenspülung";
"PIFLUSHING01" = "Wenn Sie das Gerät längere Zeit nicht verwendet haben und im Ausdruck Streifen oder fehlende Farben auftreten, muss möglicherweise zur Lösung des Problems die Tinte in den Tintenleitungen ersetzt werden.\r\n\r\nDie Hochdruck-Tintenspülung ermöglicht das vollständige Ersetzen der Tinte in den Tintenleitungen und verbraucht viel Tinte.\r\n\r\n12 Stunden nach Verwenden dieser Funktion wird die Druckqualität besser sein, die Funktion kann aber erst 12 Stunden danach erneut verwendet werde.\r\nMöchten Sie die Funktion jetzt verwenden?\r\n\r\nHinweis: Stellen Sie vor dem Verwenden dieser Funktion sicher, dass in den Tintenbehältern des Druckers genügend Tinte enthalten ist.\r\nFüllen Sie die Tintenbehälter bei zu wenig Tinte auf.";
"PIFLUSHING01_B01" = "Abbrechen";
"PIFLUSHING01_B02" = "OK";
"PIFLUSHING02" = "Möchten Sie diese Funktion wirklich ausführen?\r\nZum vollständigen Ersetzen der Tinte in den Leitungen wird viel Tinte verbraucht.\r\n\r\nHinweis: Diese Funktion wirkt sich auf die Nutzungsdauer der Abfalltintenkissen aus. Wird diese Funktion ausgeführt, ist die Aufnahmekapazität der Abfalltintenkissen früher erschöpft.\r\nWenden Sie sich für einen Wechseln der Abfalltintenkissen an den Epson Support, wenn sie das Ende ihrer Nutzungsdauer erreicht haben.\r\n\r\nKlicken Sie auf [Start], um das Ersetzen der Tinte zu starten.\r\nWenn diese Funktion einmal gestartet ist, kann sie nicht mehr abgebrochen werden.";
"PIFLUSHING02_B01" = "Abbrechen";
"PIFLUSHING02_B02" = "Start";
"PIFLUSHING02_PREPARE" = "Bitte warten...";
"PIFLUSHING02_CLEANING" = "Hochdruck-Tintenspülung läuft.\r\nBitte warten.";
"PIFLUSHING03" = "Die Hochdruck-Tintenspülung dauert einige Minuten.\r\nDie Hochdruck-Tintenspülung ist abgeschlossen, sobald die Netzanzeige im Bedienfeld aufhört zu blinken.";
"PIFLUSHING03_B01" = "Beenden";
"PIFLUSHING03_BiD" = "Hochdruck-Tintenspülung ist abgeschlossen.";
"PIFLUSHING04" = "Sie können diese Funktion nicht verwenden, da seit ihrer letzten Verwendung noch keine 12 Stunden vergangen sind.";
"PIFLUSHING04_B01" = "OK";

"INKWIN_TITLE" = "Tintenbehälter auffüllen";
"INKWIN01" = "Füllen Sie die Tinte bis zur Linie an den Tintenbehältern auf.\r\n%ink%\r\nWählen Sie Tintenstände zurücksetzen im Bedienfeld, um Tinte nachzufüllen.\r\nAuch wenn Sie Tintenbehälter nicht bis zur Linie am Tintenbehälter füllen, können Sie den Drucker weiterverwenden.\r\nDamit der Drucker jedoch optimal arbeitet, sollten Sie alle Tintenbehälter umgehend bis zur oberen Linie auffüllen.\r\nWeitere Informationen zum Nachfüllen der Tinte und zum Druckerbetrieb finden Sie im Druckerhandbuch.\r\n\r\nHinweis:\r\nWenn Sie andere Original-Epson-Tinte als die angegebene verwenden, können Schäden entstehen, die von der Epson-Gewährleistung ausgeschlossen sind.\r\nDie Qualität und Zuverlässigkeit von Tinte, die von Drittanbietern stammt, kann nicht garantiert werden und kann Schäden am Drucker verursachen, die nicht durch die von Epson gewährte Garantie abgedeckt sind.\r\nPrüfen Sie die Tintenflaschen für diesen Drucker anhand des Druckerhandbuchs.";
"INKWIN01_B01" = "Weiter";
"INKWIN02" = "Wenn Sie das Produkt längere Zeit bei einem Tintenstand unter der Tanklinie verwenden, kann der Drucker beschädigt werden.\r\nWenn Sie im Bedienfeld Tintenstände zurücksetzen wählen, ohne Tinte bis zu der Linie an den Tintenbehältern aufzufüllen, werden die Geschätzten Tintenstände von den tatsächlichen Tintenständen abweichen.\r\nDamit der Drucker jedoch optimal arbeitet, sollten Sie alle Tintenbehälter umgehend bis zur oberen Linie auffüllen.";
"INKWIN02_B01" = "Schließen";
"INKWIN02_B02" = "Zurück";

"ERR_MSG_5" = "Der Düsentest kann nicht abgeschlossen werden.";
"ERR_MSG_6" = "Die Druckkopfreinigung kann nicht abgeschlossen werden.";
"ERR_MSG_7" = "Die Druckkopf-Justage kann nicht abgeschlossen werden.";
"ERR_MSG_8" = "Ein Problem ist aufgetreten.";
"ERR_MSG_9" = "Der Düsentest kann nicht beendet werden.\r\n\r\nWählen Sie für die einwandfreie Funktion des Druckers im Bedienfeld Tintenstände zurücksetzen, um Tinte nachzufüllen.";
"ERR_MSG_10" = "Die Druckkopfreinigung kann nicht beendet werden.\r\n\r\nWählen Sie für die einwandfreie Funktion des Druckers im Bedienfeld Tintenstände zurücksetzen, um Tinte nachzufüllen.";
"ERR_MSG_11" = "Die Druckkopf-Justage kann nicht beendet werden.\r\n\r\nWählen Sie für die einwandfreie Funktion des Druckers im Bedienfeld Tintenstände zurücksetzen, um Tinte nachzufüllen.";
"ERR_MSG_12" = "Druckkopfreinigung läuft!";
"ERR_MSG_13" = "Die Druckkopfreinigung kann nicht beendet werden.\r\n\r\nWählen Sie für die einwandfreie Funktion des Druckers im Bedienfeld Tintenstände zurücksetzen, um Tinte nachzufüllen.";
"ERR_MSG_14" = "Klicken Sie auf [Details] für weitere Informationen.";
"ERR_MSG_15" = "Wollen Sie die Tintenpatrone jetzt austauschen?";
"ERR_MSG_17" = "Der tintenabsorbierende Schwamm in der Fotopatrone ist gesättigt. Die Fotopatrone muss ausgetauscht werden, bevor der Druckkopf gereinigt werden kann.";
"ERR_MSG_19" = "Details";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Klicken Sie auf [Details] für weitere Informationen.";
"ERR_MSG_22" = "Ja";
"ERR_MSG_23" = "Nein";
"ERR_MSG_24" = "Es ist ein Kommunikationsfehler aufgetreten.\r\nÜberprüfen Sie die Verbindung und versuchen Sie es erneut.";
"ERR_MSG_25" = "Hochdruck-Tintenspülung kann nicht abgeschlossen werden.";
"ERR_MSG_26" = "Hochdruck-Tintenspülung kann nicht abgeschlossen werden.\r\n\r\nWählen Sie für die einwandfreie Funktion des Druckers im Bedienfeld Tintenstände zurücksetzen, um Tinte nachzufüllen.";

"PLEASEWAIT" = "Bitte warten...";

//--->
"PRISET01B01" = "Anwenden";
"PRISET01B02" = "Abbrechen";
"PRISET01SPE04" = "Für diesen Drucker stehen keine Informationen zur Verfügung.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Ausschalt-Timer";
"PRISET01SPE21" = "Aus";
"PRISET01SPE22" = "30 Minuten";
"PRISET01SPE23" = "1 Stunde";
"PRISET01SPE24" = "2 Stunden";
"PRISET01SPE25" = "4 Stunden";
"PRISET01SPE26" = "8 Stunden";
"PRISET01SPE27" = "12 Stunden";
"PRISET01GRPBOXTITLE03" = "Schlaf-Timer";
"PRISET01SPE31" = "3 Minuten";
"PRISET01SPE32" = "5 Minuten";
"PRISET01SPE33" = "10 Minuten";
"PRISET01SPE34" = "15 Minuten";
"PRINFO01GRPBOXTITLE01" = "Anzahl der eingezogenen Blatt Papier";
"PRINFO01SPE01" = "Gesamtzahl Blätter";
"PRINFO01SPE02" = "Für diesen Drucker stehen keine Informationen zur Verfügung.";
"PRINFO01SPE03" = "Randlos Blätter";
"PRINFO01B01" = "OK";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "Wenn keine Epson-Originaltintenpatronen eingesetzt sind.\r\nInformationen über den Tintenstand werden ggf. nicht angezeigt und Fremdprodukte für den Kundendienst protokolliert.\r\nFür optimale Qualität und Zuverlässigkeit wird Epson-Originaltinte empfohlen.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Papiereinzug hinten";
//<---

